import React, { Component } from 'react';
import './Home.css';

class Home extends Component {
	render() {
		return (
			<div className="homepage">
				<p>Наш магазин занимается изготовлением и оптово-розничной реализацией изделий высокого качества, а именно Уголков, обеспечивая полный ассортимент изделий из разнообразного материала для различных сфер использовани</p>
				<p>Также возможна доставка во все города России</p>
				<p>Мы поставляем только надежную продукцию, руководствуясь действующими нормами и стандартами ГОСТа</p>
				<p>Своим многочисленным клиентам наша компания готова предложить более 2500 тысяч наименований готовых изделий, размещенных на наших самых современных складских комплексах</p>
				<p>У нас вы сможете купить оптом и в розницу по лучшим ценам следующие виды готовых изделий:</p>
				<p>- Уголок прямой</p>
				<p>- Уголок острый</p>
				<p>- Уголок тупой</p>
				<p>А также новинка - Уголок развернутый</p>
				<br/>
				<br/>
				<br/>
				<p>Подробнее можно ознакомиться перейдя по ссылке в меню - "Продукция"</p>
			 </div>
		);
	}
}

export default Home;
